Repository: pharmacykitty/piru
Catalog: Piru/Localizable.xcstrings
Source language: en
Languages: es, zh_hans, zh_hant

source: Reduces central nervous system excitability, typically through enhancement of inhibitory GABAergic neurotransmission and/or reduction of excitatory glutamatergic neurotransmission. Produces sedation, anxiolysis, and muscle relaxation in a dose-dependent manner.
es: Reduce la excitabilidad del sistema nervioso central, normalmente potenciando la neurotransmisión GABAérgica inhibitoria y/o disminuyendo la neurotransmisión glutamatérgica excitatoria. Produce sedación, ansiólisis y relajación muscular de forma dependiente de la dosis.
zh_hans: 降低中枢神经系统兴奋性，通常通过增强抑制性 GABA 能神经传递和/或减少兴奋性谷氨酸能神经传递。以剂量依赖的方式产生镇静、抗焦虑和肌肉松弛。
zh_hant: 降低中樞神經系統興奮性，通常透過增強抑制性 GABA 能神經傳導和/或減少興奮性麩胺酸能神經傳導。以劑量依賴的方式產生鎮靜、抗焦慮和肌肉鬆弛。

source: Reduces pain perception through mechanisms that may include inhibition of prostaglandin synthesis, activation of endogenous opioid pathways, modulation of descending pain inhibitory circuits, or blockade of peripheral nociceptor sensitization. The specific mechanism depends on the drug class.
es: Disminuye la percepción del dolor mediante mecanismos que pueden incluir la inhibición de la síntesis de prostaglandinas, la activación de vías opioides endógenas, la modulación de los circuitos descendentes inhibitorios del dolor o el bloqueo de la sensibilización de los nociceptores periféricos. El mecanismo específico depende de la clase de fármaco.
zh_hans: 通过抑制前列腺素合成、激活内源性阿片通路、调节下行性痛觉抑制环路或阻断外周伤害感受器敏化等机制减少痛觉。具体机制取决于药物类别。
zh_hant: 透過抑制前列腺素合成、活化內源性鴉片通路、調節下行性痛覺抑制環路或阻斷周邊傷害感受器敏化等機制減少痛覺。具體機制取決於藥物類別。

source: Reference
es: Referencia
zh_hans: 参考文献
zh_hant: 參考文獻

source: Reference content is compiled from third-party, community and curated sources and may be incomplete, outdated or wrong. Every curve, level and estimate is an illustrative model, not a measurement.
es: El contenido de referencia se compila a partir de fuentes de terceros, comunitarias y revisadas a mano, y puede estar incompleto, desactualizado o ser erróneo. Cada curva, nivel y estimación es un modelo ilustrativo, no una medición.
zh_hans: 参考内容汇编自第三方、社区和人工整理的来源，可能不完整、已过时或有误。每一条曲线、每一个水平和每一项估算都是示意性的模型，不是测量值。
zh_hant: 參考內容彙編自第三方、社群和人工整理的來源，可能不完整、已過時或有誤。每一條曲線、每一個水平和每一項估算都是示意性的模型，不是測量值。

source: Reference dose
es: Dosis de referencia
zh_hans: 参考剂量
zh_hant: 參考劑量

source: Reference high
es: Máximo de referencia
zh_hans: 参考上限
zh_hant: 參考上限

source: Reference lines
es: Líneas de referencia
zh_hans: 参考线
zh_hant: 參考線

source: Reference low
es: Mínimo de referencia
zh_hans: 参考下限
zh_hant: 參考下限

source: Reference only
es: Solo referencia
zh_hans: 仅供参考
zh_hant: 僅供參考

# Reference onset for this route: %lld-%lld minutes.
source: Reference onset for this route: %1$lld-%2$lld minutes.
es: Inicio de referencia para esta vía: %lld-%lld minutos.
zh_hans: 该途径的参考起效时间：%lld-%lld 分钟。
zh_hant: 該途徑的參考起效時間：%lld-%lld 分鐘。

source: Reference table
es: Tabla de referencia
zh_hans: 参考表
zh_hant: 參考表

source: Reference text by Alexander and Ann Shulgin.
es: Texto de referencia de Alexander y Ann Shulgin.
zh_hans: 参考文本由 Alexander 和 Ann Shulgin 撰写。
zh_hant: 參考文字由 Alexander 和 Ann Shulgin 撰寫。

source: References
es: Referencias
zh_hans: 参考文献
zh_hant: 參考文獻

source: Refrigerate (2–8 °C)
es: Refrigerar (2–8 °C)
zh_hans: 冷藏（2–8 °C）
zh_hant: 冷藏（2–8 °C）

source: Regular
es: Normal
zh_hans: 常规
zh_hant: 常規

source: Regular use over weeks builds physical dependence — stopping abruptly can be dangerous even if you don't feel tolerant.
es: El uso regular durante semanas genera dependencia física — dejarlo de golpe puede ser peligroso aunque no notes tolerancia.
zh_hans: 连续数周规律使用会形成躯体依赖——即使你感觉不到耐受，突然停用也可能有危险。
zh_hant: 連續數週規律使用會形成生理依賴——即使你感覺不到耐受，突然停用也可能有危險。

source: Regularity
es: Regularidad
zh_hans: 规律性
zh_hant: 規律性

source: Related
es: Relacionados
zh_hans: 相关
zh_hant: 相關

source: Relative to your recent baseline
es: Respecto a tu línea base reciente
zh_hans: 相对于你近期的基线
zh_hant: 相對於你近期的基線

source: Relaxation, euphoria, and altered senses.
es: Relajación, euforia y sentidos alterados.
zh_hans: 放松、欣快与感官改变。
zh_hant: 放鬆、欣快與感官改變。

source: release
es: liberación
zh_hans: 释放
zh_hant: 釋放

source: Release
es: Liberación
zh_hans: 释放
zh_hant: 釋放

source: release EC₅₀
es: EC₅₀ de liberación
zh_hans: 释放 EC₅₀
zh_hant: 釋放 EC₅₀

source: Release EC₅₀
es: EC₅₀ de liberación
zh_hans: 释放 EC₅₀
zh_hant: 釋放 EC₅₀

source: Release serotonin, along with dopamine and noradrenaline — warmth, closeness and emotional openness rather than the perceptual change of a psychedelic. Most are amphetamines with a methylenedioxy ring.
es: Liberan serotonina, junto con dopamina y noradrenalina — calidez, cercanía y apertura emocional en lugar del cambio perceptivo de un psicodélico. La mayoría son anfetaminas con un anillo metilendioxi.
zh_hans: 释放血清素，以及多巴胺和去甲肾上腺素——带来温暖、亲近和情感开放，而非迷幻剂的知觉改变。多数是带有亚甲二氧基环的苯丙胺。
zh_hant: 釋放血清素，以及多巴胺和正腎上腺素——帶來溫暖、親近和情感開放，而非迷幻劑的知覺改變。多數是帶有亞甲二氧基環的安非他命。

source: Release window
es: Ventana de liberación
zh_hans: 释放时间窗
zh_hant: 釋放時間窗

source: Release Window
es: Ventana de liberación
zh_hans: 释放时间窗
zh_hant: 釋放時間窗

source: Releaser
es: Liberador
zh_hans: 释放剂
zh_hant: 釋放劑

source: Releasing Agent
es: Agente liberador
zh_hans: 释放剂
zh_hant: 釋放劑

source: Relevant to you
es: Relevante para ti
zh_hans: 与你相关
zh_hant: 與你相關

source: Remember to hydrate, eat, and try to get some sleep. Your heart has been working hard.
es: Recuerda hidratarte, comer e intentar dormir un poco. Tu corazón ha estado trabajando duro.
zh_hans: 记得补水、吃饭并尝试入睡。你的心脏一直在努力工作。
zh_hant: 記得補水、吃飯並嘗試入睡。你的心臟一直在努力工作。

source: Remind Me
es: Recordarme
zh_hans: 提醒我
zh_hant: 提醒我

source: Reminder on
es: Recordatorio activado
zh_hans: 提醒已开启
zh_hant: 提醒已開啟

source: Reminders
es: Recordatorios
zh_hans: 提醒
zh_hant: 提醒

source: Reminders and adherence tracking stop. Existing entries stay in your journal.
es: Los recordatorios y el seguimiento de adherencia se detienen. Los registros existentes permanecen en tu diario.
zh_hans: 提醒和依从性追踪将停止。已有记录仍保留在日记中。
zh_hant: 提醒和依從性追蹤將停止。已有記錄仍保留在日記中。

source: Reminders at each routine's time — and, if you want, a gentle re-ask a little later, like snooze.
es: Recordatorios a la hora de cada rutina — y, si quieres, una suave segunda pregunta un poco después, como posponer.
zh_hans: 在每个日常设定的时间提醒你——如果需要，稍后还会像闹钟稍后提醒一样轻轻再问一次。
zh_hant: 在每個日常設定的時間提醒你——如果需要，稍後還會像鬧鐘稍後提醒一樣輕輕再問一次。

source: Reminders fire at each med's times. Quiet meds share one reminder per time of day. Logging a dose clears its follow-ups.
es: Los recordatorios se disparan a las horas de cada medicamento. Los medicamentos silenciosos comparten un recordatorio por franja del día. Registrar una dosis cancela sus seguimientos.
zh_hans: 提醒按每种药物的设定时间触发。静默用药在每个时段共用一条提醒。记录剂量后后续提醒自动取消。
zh_hant: 提醒按每種藥物的設定時間觸發。靜默用藥在每個時段共用一則提醒。記錄劑量後後續提醒自動取消。

source: Reminders off
es: Recordatorios desactivados
zh_hans: 提醒已关闭
zh_hant: 提醒已關閉

source: Reminders on
es: Recordatorios activados
zh_hans: 提醒已开启
zh_hant: 提醒已開啟

source: Removal Failed
es: Error al eliminar
zh_hans: 删除失败
zh_hant: 刪除失敗

source: Remove
es: Quitar
zh_hans: 移除
zh_hant: 移除

source: Remove %@
es: Quitar %@
zh_hans: 移除 %@
zh_hant: 移除 %@

source: Remove Backup?
es: ¿Eliminar copia de seguridad?
zh_hans: 删除备份？
zh_hant: 刪除備份？

source: Remove entry
es: Quitar registro
zh_hans: 移除记录
zh_hant: 移除記錄

source: Remove Existing Backup
es: Eliminar copia de seguridad existente
zh_hans: 删除已有备份
zh_hant: 刪除已有備份

source: Remove filter
es: Quitar filtro
zh_hans: 移除筛选
zh_hant: 移除篩選

source: Remove from Favorites
es: Quitar de favoritos
zh_hans: 取消收藏
zh_hant: 取消收藏

source: Remove from Quick Log
es: Quitar del Registro rápido
zh_hans: 从快捷记录中移除
zh_hant: 從快捷記錄中移除

source: Remove Last
es: Quitar el último
zh_hans: 移除最后一个
zh_hant: 移除最後一個

source: Remove location
es: Quitar ubicación
zh_hans: 移除位置
zh_hant: 移除位置

source: Removes the descriptor
es: Quita el descriptor
zh_hans: 移除描述词
zh_hant: 移除描述詞

source: Removes this entry
es: Quita este registro
zh_hans: 移除这条记录
zh_hant: 移除這筆記錄

source: Removes this filter.
es: Quita este filtro.
zh_hans: 移除此筛选条件。
zh_hant: 移除此篩選條件。

source: Renal excretion
es: Excreción renal
zh_hans: 经肾排泄
zh_hant: 經腎排泄

source: Rename
es: Renombrar
zh_hans: 重命名
zh_hant: 重新命名

source: Rename Session
es: Renombrar sesión
zh_hans: 重命名场次
zh_hant: 重新命名場次

source: Rename…
es: Renombrar…
zh_hans: 重命名…
zh_hant: 重新命名…

source: Repeated doses build up faster than the dose suggests
es: Las dosis repetidas se acumulan más rápido de lo que la dosis sugiere
zh_hans: 反复用药会比单次剂量所暗示的更快蓄积
zh_hant: 反覆用藥會比單次劑量所暗示的更快蓄積

source: Repeated vomiting that only hot showers relieve is a recognized syndrome.
es: Los vómitos repetidos que solo alivian las duchas calientes son un síndrome reconocido.
zh_hans: 反复呕吐、且只有热水澡能缓解，是一种已被认识的综合征。
zh_hant: 反覆嘔吐、且只有熱水澡能緩解，是一種已被認識的症候群。

source: Replace Everything
es: Reemplazar todo
zh_hans: 替换全部
zh_hant: 取代全部

source: Replacing your data on restore takes a recoverable snapshot first.
es: Reemplazar tus datos al restaurar crea antes una instantánea recuperable.
zh_hans: 恢复时替换你的数据之前，会先做一份可恢复的快照。
zh_hant: 還原時取代你的資料之前，會先做一份可還原的快照。

source: Report a correction
es: Sugerir una corrección
zh_hans: 报告更正
zh_hant: 報告更正

source: Report Includes
es: El informe incluye
zh_hans: 报告包含
zh_hant: 報告包含

source: Reported Dose Ranges
es: Rangos de dosis descritos
zh_hans: 来源报告的剂量范围
zh_hant: 來源報告的劑量範圍

source: Reported effects
es: Efectos descritos
zh_hans: 报告的效应
zh_hant: 報告的效應

source: Reports
es: Informes
zh_hans: 报告
zh_hant: 報告

source: Research / performance compound
es: Compuesto de investigación / rendimiento
zh_hans: 研究/提升表现类化合物
zh_hant: 研究／提升表現類化合物

source: Research Chemicals
es: Sustancias de investigación
zh_hans: 研究化学品
zh_hant: 研究化學品

source: Reset
es: Restablecer
zh_hans: 重置
zh_hant: 重置

source: Reset All
es: Restablecer todo
zh_hans: 全部重置
zh_hant: 全部重置

source: Reset every substance to its class color?
es: ¿Restablecer cada sustancia a su color de clase?
zh_hans: 将所有物质重置为类别颜色？
zh_hant: 將所有物質重置為類別顏色？

source: Reset Personalization
es: Restablecer personalización
zh_hans: 重置个性化
zh_hant: 重設個人化

source: Reset to Defaults
es: Restablecer valores predeterminados
zh_hans: 恢复默认
zh_hant: 恢復預設

source: Reset to the suggested times
es: Restablecer a las horas sugeridas
zh_hans: 恢复为建议的时间
zh_hant: 恢復為建議的時間

source: Respiratory
es: Respiratorio
zh_hans: 呼吸系统药
zh_hant: 呼吸系統藥

source: Respiratory Agent
es: Agente respiratorio
zh_hans: 呼吸系统药物
zh_hant: 呼吸系統藥物

source: Respiratory depression and CNS shutdown — potentially fatal combination.
es: Depresión respiratoria y colapso del SNC — combinación potencialmente mortal.
zh_hans: 呼吸抑制及中枢神经停摆——可能致命的组合。
zh_hant: 呼吸抑制及中樞神經停擺——可能致命的組合。

source: Respiratory depression and loss of consciousness — very narrow safety margin.
es: Depresión respiratoria y pérdida de consciencia — margen de seguridad muy estrecho.
zh_hans: 呼吸抑制和意识丧失——安全边际极窄。
zh_hant: 呼吸抑制和意識喪失——安全邊際極窄。

source: Respiratory depression risk — dissociatives can mask overdose signs.
es: Riesgo de depresión respiratoria — los disociativos pueden enmascarar los signos de sobredosis.
zh_hans: 有呼吸抑制的风险——解离剂会掩盖过量的征兆。
zh_hant: 有呼吸抑制的風險——解離劑會掩蓋過量的徵兆。

source: Rest in a comfortable, calm space. Soft music or silence both work.
es: Descansa en un espacio cómodo y tranquilo. Música suave o silencio, ambos funcionan.
zh_hans: 在舒适、平静的空间里休息。柔和的音乐或安静都可以。
zh_hant: 在舒適、平靜的空間裡休息。柔和的音樂或安靜都可以。

source: Rest in a comfortable, safe environment.
es: Descansa en un entorno cómodo y seguro.
zh_hans: 在舒适、安全的环境中休息。
zh_hant: 在舒適、安全的環境中休息。

source: Rest when you can.
es: Descansa cuando puedas.
zh_hans: 能休息的时候就休息。
zh_hant: 能休息的時候就休息。

source: Rest when your body asks for it
es: Descansa cuando tu cuerpo lo pida
zh_hans: 身体想休息时就休息
zh_hant: 身體想休息時就休息

source: Rest with someone nearby if you can.
es: Descansa con alguien cerca si puedes.
zh_hans: 可以的话，在有人在旁的情况下休息。
zh_hant: 可以的話，在有人在旁的情況下休息。

source: Rest with someone nearby. A person who can't be woken needs help, not sleep.
es: Descansa con alguien cerca. Una persona a la que no se puede despertar necesita ayuda, no sueño.
zh_hans: 在有人在旁的情况下休息。叫不醒的人需要的是救助，不是睡眠。
zh_hant: 在有人在旁的情況下休息。叫不醒的人需要的是救助，不是睡眠。

source: Restock
es: Reponer
zh_hans: 补充
zh_hant: 補充

source: Restock · %@
es: Reponer · %@
zh_hans: 补充 · %@
zh_hant: 補充 · %@

source: Restore
es: Restaurar
zh_hans: 恢复
zh_hant: 還原

source: Restore a full journal you exported from Piru.
es: Restaura un diario completo que exportaste desde Piru.
zh_hans: 恢复你从 Piru 导出的完整日记。
zh_hant: 還原你從 Piru 匯出的完整日記。

source: Restore Backup
es: Restaurar copia de seguridad
zh_hans: 恢复备份
zh_hant: 還原備份

source: Restore Complete
es: Restauración completada
zh_hans: 恢复完成
zh_hant: 還原完成

source: Restore Encrypted Backup…
es: Restaurar copia cifrada…
zh_hans: 恢复加密备份…
zh_hant: 還原加密備份…

source: Restore Failed
es: Error al restaurar
zh_hans: 恢复失败
zh_hant: 還原失敗

source: Restore from Backup
es: Restaurar desde copia de seguridad
zh_hans: 从备份恢复
zh_hant: 從備份還原

source: Restore Latest iCloud Backup
es: Restaurar la última copia de iCloud
zh_hans: 恢复最新的 iCloud 备份
zh_hant: 還原最新的 iCloud 備份

source: Restore Purchases
es: Restaurar compras
zh_hans: 恢复购买
zh_hant: 回復購買項目

source: Restore This Copy?
es: ¿Restaurar esta copia?
zh_hans: 恢复此副本？
zh_hant: 還原此副本？

source: Restored
es: Restaurado
zh_hans: 已恢复
zh_hant: 已還原

source: Restores keep a snapshot
es: Las restauraciones conservan una instantánea
zh_hans: 恢复会保留快照
zh_hant: 還原會保留快照

source: Restoring…
es: Restaurando…
zh_hans: 正在恢复…
zh_hant: 正在還原…

source: Results
es: Resultados
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: Results (%lld)
es: Resultados (%lld)
zh_hans: 结果（%lld）
zh_hant: 結果（%lld）

source: Retracted source: %@
es: Fuente retractada: %@
zh_hans: 已撤稿的来源：%@
zh_hant: 已撤稿的來源：%@

source: reuptake
es: recaptación
zh_hans: 再摄取
zh_hant: 再攝取

source: Reuptake
es: Recaptación
zh_hans: 再摄取抑制
zh_hant: 再攝取抑制

source: Reuptake blocker
es: Bloqueador de la recaptación
zh_hans: 再摄取抑制剂
zh_hant: 再攝取抑制劑

source: Reuptake IC₅₀
es: IC₅₀ de recaptación
zh_hans: 再摄取 IC₅₀
zh_hant: 再攝取 IC₅₀

source: Reuptake Inhibitor
es: Inhibidor de la recaptación
zh_hans: 再摄取抑制剂
zh_hant: 再攝取抑制劑

source: reuptake-inhibition IC₅₀
es: IC₅₀ de inhibición de la recaptación
zh_hans: 再摄取抑制 IC₅₀
zh_hant: 再攝取抑制 IC₅₀

source: Rich
es: Detallado
zh_hans: 详尽
zh_hant: 詳盡

source: Right now
es: Ahora mismo
zh_hans: 此刻
zh_hant: 此刻

source: Right now — subjective state
es: Ahora mismo — estado subjetivo
zh_hans: 此刻——主观感受
zh_hant: 此刻——主觀感受

source: rising
es: subiendo
zh_hans: 上升
zh_hant: 上升

source: Risk of fatal serotonin syndrome — MAOIs block the enzyme that clears the serotonin an empathogen releases.
es: Riesgo de síndrome serotoninérgico mortal — los IMAO bloquean la enzima que elimina la serotonina que libera un empatógeno.
zh_hans: 有致命的血清素综合征风险——MAOI 会阻断清除共情剂所释放血清素的酶。
zh_hant: 有致命的血清素症候群風險——MAOI 會阻斷清除共情劑所釋放血清素的酵素。

source: Risk of respiratory depression, aspiration, and loss of consciousness.
es: Riesgo de depresión respiratoria, aspiración y pérdida de consciencia.
zh_hans: 有呼吸抑制、误吸和意识丧失的风险。
zh_hant: 有呼吸抑制、誤吸和意識喪失的風險。

source: Risk of serotonin syndrome and hypertensive crisis.
es: Riesgo de síndrome serotoninérgico y crisis hipertensiva.
zh_hans: 有血清素综合征和高血压危象的风险。
zh_hant: 有血清素症候群和高血壓危象的風險。

source: Risk of serotonin syndrome, especially with meperidine/pethidine, tramadol, and tapentadol.
es: Riesgo de síndrome serotoninérgico, especialmente con meperidina/petidina, tramadol y tapentadol.
zh_hans: 有血清素综合征的风险，尤其是与哌替啶、曲马多和他喷他多。
zh_hant: 有血清素症候群的風險，尤其是與哌替啶、曲馬多和他噴他多。

source: Room temperature
es: Temperatura ambiente
zh_hans: 室温
zh_hant: 室溫

source: Route
es: Vía
zh_hans: 给药途径
zh_hant: 給藥途徑

source: Route not yet migrated:
es: Vía aún no migrada:
zh_hans: 路径尚未迁移：
zh_hant: 途徑尚未遷移：

source: Run-out estimate
es: Estimación de agotamiento
zh_hans: 用尽预估
zh_hant: 用盡預估

source: Running low on %@
es: Queda poco de %@
zh_hans: %@所剩不多
zh_hant: %@所剩不多

source: Runs down with use and returns over weeks. MDMA-type use is slower because it dents serotonin supply as well as the receptors.
es: Se agota con el uso y vuelve en semanas. Con sustancias tipo MDMA es más lento porque merma la reserva de serotonina además de los receptores.
zh_hans: 用着用着会减弱，要好几周才回得来。MDMA 这类更慢，因为它除了受体，还会消耗血清素的储备。
zh_hant: 用著用著會減弱，要好幾週才回得來。MDMA 這類更慢，因為它除了受體，還會消耗血清素的儲備。

source: Safety
es: Seguridad
zh_hans: 安全性
zh_hant: 安全性

source: Safety & Supplies
es: Seguridad y suministros
zh_hans: 安全与库存
zh_hant: 安全與庫存

source: Salt form
es: Forma salina
zh_hans: 盐形式
zh_hant: 鹽形式

source: Same class, opposite behavior
es: Misma clase, comportamiento opuesto
zh_hans: 同类药物，行为相反
zh_hant: 同類藥物，行為相反

source: Same dose, different conversion — the effect varies by genotype.
es: Misma dosis, distinta conversión — el efecto varía según el genotipo.
zh_hans: 同样的剂量，不同的转化——效应因基因型而异。
zh_hant: 同樣的劑量，不同的轉化——效應因基因型而異。

source: SAMHSA Helpline
es: Línea de ayuda SAMHSA
zh_hans: SAMHSA 援助热线
zh_hant: SAMHSA 援助熱線

source: Saturable absorption — exposure climbs slower than dose
es: Absorción saturable — la exposición sube más lento que la dosis
zh_hans: 可饱和吸收——暴露量的上升慢于剂量
zh_hant: 可飽和吸收——暴露量的上升慢於劑量

source: Saturable activation — effect hits a ceiling
es: Activación saturable — el efecto alcanza un techo
zh_hans: 可饱和激活——效应触及上限
zh_hant: 可飽和活化——效應觸及上限

source: Saturable elimination — exposure climbs faster than dose
es: Eliminación saturable — la exposición sube más rápido que la dosis
zh_hans: 可饱和消除——暴露量比剂量增长得更快
zh_hant: 可飽和消除——暴露量比劑量增長得更快

source: Save
es: Guardar
zh_hans: 保存
zh_hant: 儲存

source: Save it as a screenshot, a PDF report, or a Markdown summary.
es: Guárdalo como captura de pantalla, informe PDF o resumen en Markdown.
zh_hans: 保存为截图、PDF 报告或 Markdown 摘要。
zh_hant: 儲存為截圖、PDF 報告或 Markdown 摘要。

source: Saved Copy
es: Copia guardada
zh_hans: 已保存的副本
zh_hant: 已儲存的副本

source: Scan a box
es: Escanear una caja
zh_hans: 扫描药盒
zh_hant: 掃描藥盒

source: Scan a Box
es: Escanear una caja
zh_hans: 扫描药盒
zh_hant: 掃描藥盒

source: Scan a label
es: Escanear una etiqueta
zh_hans: 扫描标签
zh_hant: 掃描標籤

source: Scan Again
es: Escanear de nuevo
zh_hans: 重新扫描
zh_hant: 重新掃描

source: Scan Another
es: Escanear otra
zh_hans: 再扫一个
zh_hant: 再掃一個

source: Scanning isn't available on this device.
es: El escaneo no está disponible en este dispositivo.
zh_hans: 此设备不支持扫描。
zh_hant: 此裝置不支援掃描。

source: Scanning Unavailable
es: Escaneo no disponible
zh_hans: 无法扫描
zh_hant: 無法掃描

source: Schedule
es: Horario
zh_hans: 计划
zh_hant: 排程

source: Schedule %@ (controlled)
es: Lista %@ (controlada)
zh_hans: %@ 类管制药物
zh_hant: %@ 類管制藥物

source: scheduled
es: programada
zh_hans: 已安排
zh_hant: 已排定

source: Sealed with AES-256-GCM. Tampering is detected and refused.
es: Sellada con AES-256-GCM. Cualquier manipulación se detecta y se rechaza.
zh_hans: 以 AES-256-GCM 加密封存。篡改会被检测并拒绝。
zh_hant: 以 AES-256-GCM 加密封存。竄改會被偵測並拒絕。

source: Search
es: Buscar
zh_hans: 搜索
zh_hant: 搜尋

source: Search Colors
es: Buscar colores
zh_hans: 搜索颜色
zh_hant: 搜尋顏色

source: Search effects
es: Buscar efectos
zh_hans: 搜索效应
zh_hant: 搜尋效應

source: Search entries...
es: Buscar registros...
zh_hans: 搜索记录…
zh_hant: 搜尋記錄…

source: Search experiences on Erowid
es: Buscar experiencias en Erowid
zh_hans: 在 Erowid 上搜索体验报告
zh_hant: 在 Erowid 上搜尋體驗報告

source: Search for a place or address
es: Buscar un lugar o dirección
zh_hans: 搜索地点或地址
zh_hant: 搜尋地點或地址

source: Search for a substance to log your first entry.
es: Busca una sustancia para hacer tu primer registro.
zh_hans: 搜索一个物质开始第一次记录。
zh_hant: 搜尋一個物質開始第一次記錄。

source: Search Inventory
es: Buscar en inventario
zh_hans: 搜索库存
zh_hant: 搜尋庫存

source: Search Library instead
es: Buscar en la Biblioteca
zh_hans: 改为搜索物质库
zh_hant: 改為搜尋物質庫

source: Search PubChem
es: Buscar en PubChem
zh_hans: 搜索 PubChem
zh_hant: 搜尋 PubChem

source: Search substances
es: Buscar sustancias
zh_hans: 搜索物质
zh_hant: 搜尋物質

source: Search Substances
es: Buscar sustancias
zh_hans: 搜索物质
zh_hant: 搜尋物質

source: Search substances...
es: Buscar sustancias...
zh_hans: 搜索物质…
zh_hant: 搜尋物質…

source: Search Wikipedia
es: Buscar en Wikipedia
zh_hans: 搜索维基百科
zh_hant: 搜尋維基百科

source: Sedated
es: Sedado
zh_hans: 镇静
zh_hant: 鎮靜

source: Sedation
es: Sedación
zh_hans: 镇静
zh_hant: 鎮靜

source: Sedative tolerance builds; dependence can develop within weeks of daily use. Phenibut withdrawal is among the most severe.
es: La tolerancia al efecto sedante se desarrolla; la dependencia puede aparecer en semanas de uso diario. El síndrome de abstinencia del fenibut está entre los más graves.
zh_hans: 镇静耐受性会逐渐建立；每日使用数周即可产生依赖。菲尼布特的戒断反应属于最严重的类型之一。
zh_hant: 鎮靜耐受性會逐漸建立；每日使用數週即可產生依賴。菲尼布特的戒斷反應屬於最嚴重的類型之一。

source: Sedative-Hypnotic
es: Sedante-hipnótico
zh_hans: 镇静催眠药
zh_hant: 鎮靜催眠藥

source: Sedatives
es: Sedantes
zh_hans: 镇静剂
zh_hant: 鎮靜劑

source: Sedatives & Depressants
es: Sedantes y depresores
zh_hans: 镇静与抑制剂
zh_hant: 鎮靜與抑制劑

source: See the model's estimate of what is still active
es: Consulta la estimación del modelo de lo que sigue activo
zh_hans: 查看模型对仍在活跃的内容的估计
zh_hant: 檢視模型對仍在活躍的內容的估計

source: See your heart rate here
es: Mira tu frecuencia cardíaca aquí
zh_hans: 在这里查看你的心率
zh_hant: 在這裡查看你的心率

source: See your patterns
es: Descubre tus patrones
zh_hans: 看清你的规律
zh_hant: 看清你的規律

source: Seeing things that aren't there is listed for this class. If you can't tell what is real, get someone with you. Piru can't predict when it ends.
es: Ver cosas que no están ahí figura entre los efectos de esta clase. Si no puedes distinguir lo que es real, busca a alguien que te acompañe. Piru no puede predecir cuándo termina.
zh_hans: 看到并不存在的东西是这一类列出的效应。如果你分不清什么是真的，找个人陪着你。Piru 无法预测它何时结束。
zh_hant: 看到並不存在的東西是這一類列出的效應。如果你分不清什麼是真的，找個人陪著你。Piru 無法預測它何時結束。

source: Seizure and mood-stabilizing drugs.
es: Fármacos anticonvulsivos y estabilizadores del ánimo.
zh_hans: 抗癫痫与情绪稳定药物。
zh_hant: 抗癲癇與情緒穩定藥物。

source: Select
es: Seleccionar
zh_hans: 选择
zh_hant: 選擇

source: Select All
es: Seleccionar todo
zh_hans: 全选
zh_hant: 全選

source: Select at least one day.
es: Selecciona al menos un día.
zh_hans: 请至少选择一天。
zh_hant: 請至少選擇一天。

source: Select Month
es: Seleccionar mes
zh_hans: 选择月份
zh_hant: 選擇月份

source: Select sessions
es: Seleccionar sesiones
zh_hans: 选择场次
zh_hant: 選擇場次

source: Select Sessions
es: Seleccionar sesiones
zh_hans: 选择场次
zh_hant: 選擇場次

source: Selected
es: Seleccionado
zh_hans: 已选中
zh_hant: 已選取

source: Selective serotonin reuptake inhibitor
es: Inhibidor selectivo de la recaptación de serotonina
zh_hans: 选择性血清素再摄取抑制剂
zh_hant: 選擇性血清素再攝取抑制劑

source: Selective Serotonin Reuptake Inhibitor (SSRI)
es: Inhibidor selectivo de la recaptación de serotonina (ISRS)
zh_hans: 选择性血清素再摄取抑制剂（SSRI）
zh_hant: 選擇性血清素再攝取抑制劑（SSRI）

source: Send Logs to Developer
es: Enviar registros de diagnóstico al desarrollador
zh_hans: 向开发者发送日志
zh_hant: 傳送記錄檔給開發者

source: Sensory
es: Sensorial
zh_hans: 感官
zh_hant: 感官

source: Sequence
es: Secuencia
zh_hans: 氨基酸序列
zh_hant: 胺基酸序列

source: Serotonergic — LSD, psilocybin, mescaline.
es: Serotoninérgicos — LSD, psilocibina, mescalina.
zh_hans: 血清素能——LSD、裸盖菇素、麦司卡林。
zh_hant: 血清素能——LSD、裸蓋菇素、麥司卡林。

source: Serotonin
es: Serotonina
zh_hans: 血清素
zh_hant: 血清素

source: Serotonin 5-HT2A Receptor Agonist (Classical Psychedelic)
es: Agonista del receptor de serotonina 5-HT2A (psicodélico clásico)
zh_hans: 血清素 5-HT2A 受体激动剂（经典迷幻剂）
zh_hant: 血清素 5-HT2A 受體促效劑（經典迷幻劑）

source: Serotonin accumulation risk — combining serotonergic agents increases toxicity chance.
es: Riesgo de acumulación de serotonina — combinar agentes serotoninérgicos aumenta la probabilidad de toxicidad.
zh_hans: 血清素累积的风险——联合血清素能药物会增加毒性几率。
zh_hant: 血清素累積的風險——聯合血清素能藥物會增加毒性機率。

source: Serotonin antagonist and reuptake inhibitor
es: Antagonista e inhibidor de la recaptación de serotonina
zh_hans: 血清素拮抗与再摄取抑制剂
zh_hant: 血清素拮抗與再攝取抑制劑

source: Serotonin depletion and neurotoxicity risk — allow adequate recovery between uses.
es: Riesgo de agotamiento de serotonina y neurotoxicidad — deja una recuperación adecuada entre usos.
zh_hans: 血清素耗竭和神经毒性的风险——使用间隔应足够长以便恢复。
zh_hant: 血清素耗竭和神經毒性的風險——使用間隔應足夠長以便恢復。
